CHOICE_STATION = '\U0001F3A2 Выберите одну из предложенных остановок:'
NO_STATIONS = [
    'Данной остановки не существует... Может быть вы сделали опечатку?',
	'Не могу найти данную остановку... Попробуйте ещё раз.',
	'Я предполагаю, что вы сделали ошибку в написании... Попробуйте вновь.'
]
NO_TRAMS = '\U0001F4A4 На данный момент подъезжающих трамваев нет.'
DRIVE_UP_TRAMS = '\U0001F552 Все подъезжающие трамваи на данный момент'
WELCOME = 'Вас приветствует @ekb_transport_bot.\n\n\
\U0001F683 Данный бот позволяет узнать, сколько осталось времени до прибытия трамваев к необходимой вам остановке.\n\n\
\U0001F3A2 Для этого нужно ввести название нужной вам остановки.\n\n\
\U0001F69C Также вы можете просмотреть список всех остановок - /stations.\n\n\
&#127751; Всё очень легко и просто!'
HELPING = '\U00002049 Чтобы просмотреть время до прибытия трамваев, \
необходимо ввести название нужной для вас остановки.\n\n\
\U00002049 /stations - Список всех остановок.'
LETTERS_STATIONS = '\U0001F683 Выберите первую букву или цифру остановки:'